[["<|UNK|>",0],["der",1],["und",2],["in",3],["die",4],["2",5],["1",6],["fur",7],["5",8],["3",9],["ist",10],["nam",11],["im",12],["den",13],["dies",14],["seit",15],["zeugnis",16],["das",17],["6",18],["des",19],["an",20],["ein",21],["beschein",22],["am",23],["a",24],["vom",25],["von",26],["of",27],["gultig",28],["vornam",29],["4",30],["gut",31],["fach",32],["sem",33],["bis",34],["zu",35],["schul",36],["nach",37],["mit",38],["zur",39],["dem",40],["9",41],["gebor",42],["7",43],["wurd",44],["einblend",45],["punkt",46],["unterschrift",47],["n",48],["feld",49],["0",50],["hat",51],["bemerk",52],["eaga2",53],["hochschul",54],["wintersem",55],["studiengang",56],["s",57],["regelstudienzeit",58],["universitat",59],["erganz",60],["immatrikulationsbeschein",61],["oo",62],["sie",63],["i",64],["fremdsprach",65],["sprach",66],["erstellt",67],["ohn",68],["deutsch",69],["jeweil",70],["sommersem",71],["matrikelnumm",72],["fachsem",73],["b",74],["kann",75],["datum",76],["uber",77],["zum",78],["oder",79],["8",80],["u",81],["not",82],["leistung",83],["sind",84],["z",85],["mathemat",86],["werd",87],["the",88],["nicht",89],["immatrikuliert",90],["geb",91],["bachelor",92],["ss",93],["frau",94],["fassung",95],["schuljahr",96],["abiturpruf",97],["klass",98],["siegel",99],["hochschulsem",100],["folgend",101],["sport",102],["and",103],["maschinell",104],["abschluss",105],["allgemein",106],["befried",107],["auf",108],["bei",109],["12",110],["x",111],["ort",112],["geltend",113],["il",114],["herr",115],["sehr",116],["hochschulreif",117],["studium",118],["vollzeit",119],["wird",120],["49",121],["anlag",122],["als",123],["vereinbar",124],["mangelhaft",125],["verifikation",126],["2023",127],["sich",128],["oberstuf",129],["geschicht",130],["gemass",131],["geburtsdatum",132],["aus",133],["besucht",134],["bitt",135],["19",136],["student",137],["l",138],["eee",139],["beschluss",140],["kultusministerkonferenz",141],["hochst",142],["ausreich",143],["ungenug",144],["zusatz",145],["geburtsort",146],["englisch",147],["ihr",148],["jahrgangsstuf",149],["einfach",150],["fussnot",151],["bafog",152],["gilt",153],["iv",154],["2024",155],["is",156],["e",157],["erworb",158],["mindest",159],["freistaat",160],["urlaubssem",161],["individuell",162],["technisch",163],["prufung",164],["notenstuf",165],["numm",166],["musik",167],["vollzeitstudium",168],["biologi",169],["kunst",170],["10",171],["en",172],["must",173],["16",174],["schriftlich",175],["aufgabenfeld",176],["es",177],["22",178],["_",179],["koln",180],["ergebnis",181],["18",182],["gymnasial",183],["thema",184],["thuring",185],["scienc",186],["durch",187],["11",188],["unt",189],["deutschland",190],["chemi",191],["physik",192],["ea",193],["webadress",194],["erst",195],["informat",196],["information",197],["20",198],["13",199],["arbeit",200],["schulleiterin",201],["ziff",202],["widerspruch",203],["01102022",204],["ander",205],["studienfach",206],["geographi",207],["30",208],["dat",209],["naturwissenschaft",210],["beruf",211],["bestand",212],["ger",213],["aaa",214],["hauptfach",215],["at",216],["abs",217],["2020",218],["so",219],["de",220],["freiburg",221],["vorsitz",222],["europa",223],["auch",224],["um",225],["verifikationsnumm",226],["eingeschrieb",227],["beurlaubt",228],["telefon",229],["m",230],["qualifikationsphas",231],["mundlich",232],["erwerb",233],["university",234],["nur",235],["studier",236],["lehramt",237],["gesellschaftswissenschaft",238],["nr",239],["gemeinsam",240],["entsprech",241],["besond",242],["wirtschaft",243],["bereich",244],["satz",245],["300",246],["punktsumm",247],["durchschnittsnot",248],["252",249],["wohnhaft",250],["2021",251],["abschlusspruf",252],["on",253],["14",254],["bundesrepubl",255],["wertung",256],["einzeln",257],["prufungsfach",258],["ausdruck",259],["besuch",260],["wahl",261],["angestrebt",262],["ausstellungsdatum",263],["numb",264],["this",265],["studierendensekretariat",266],["davon",267],["vor",268],["wenn",269],["fall",270],["mannheim",271],["sowi",272],["profilfach",273],["halbjahr",274],["nichtzutreff",275],["streich",276],["schulhalbjahr",277],["religion",278],["anforderungsniveau",279],["zz",280],["studientyp",281],["bzw",282],["innerhalb",283],["monat",284],["grundschul",285],["word",286],["verordn",287],["bildung",288],["art",289],["aktuell",290],["ii",291],["status",292],["all",293],["er",294],["dienstsiegel",295],["technik",296],["ee",297],["klamm",298],["gestalt",299],["niveau",300],["punktzahl",301],["referenzrahm",302],["le",303],["55",304],["bedurf",305],["studienburo",306],["v",307],["hamburg",308],["31032023",309],["degre",310],["servic",311],["bl",312],["nn",313],["sekundarstuf",314],["schulleit",315],["halbjahresergebnis",316],["unterrichtet",317],["28",318],["hauptschulabschluss",319],["prufungsausschuss",320],["mitglied",321],["ffs",322],["kur",323],["semesterdau",324],["d",325],["dah",326],["bestat",327],["tu",328],["h",329],["hinweis",330],["staatspruf",331],["matrikelnr",332],["202425",333],["certificat",334],["to",335],["31",336],["horerstatus",337],["07",338],["regensburg",339],["end",340],["nurnberg",341],["35",342],["geg",343],["zugrund",344],["gesamtqualifikation",345],["klassenstuf",346],["klassenlehrerin",347],["block",348],["abschlusszeugnis",349],["pkt",350],["eintrag",351],["verifikationsnr",352],["beim",353],["mast",354],["teil",355],["nachnam",356],["01",357],["septemb",358],["as",359],["januar",360],["birth",361],["semest",362],["f",363],["ga",364],["erheb",365],["augsburg",366],["__",367],["schulordn",368],["oberschul",369],["07071972",370],["land",371],["gymnasium",372],["zweit",373],["alternativ",374],["weltkund",375],["gesamtergebnis",376],["erhob",377],["postleitzahlort",378],["anforderungseb",379],["wissenschaft",380],["beginn",381],["verbind",382],["ordnungsgemass",383],["sonderpadagog",384],["ab",385],["summ",386],["april",387],["15",388],["damit",389],["erhoht",390],["legend",391],["20222023",392],["current",393],["leav",394],["studi",395],["frankfurt",396],["600",397],["van",398],["ggf",399],["lieg",400],["prufungskommission",401],["abgangszeugnis",402],["ausbild",403],["unterricht",404],["08",405],["verbraucherbild",406],["teilgenomm",407],["versteh",408],["fachricht",409],["vorlesungszeit",410],["al",411],["braunschweig",412],["jahr",413],["adress",414],["for",415],["enrolled",416],["valid",417],["signatur",418],["be",419],["kassel",420],["berlin",421],["2022",422],["ausgewies",423],["main",424],["50",425],["100",426],["schreib",427],["fachoberschul",428],["unterzog",429],["berufsoberschul",430],["spiel",431],["philosophi",432],["unentschuldigt",433],["os",434],["absatz",435],["zutreff",436],["1sehr",437],["sprachlichliterarischkunstler",438],["gewichtet",439],["900",440],["kenntnisnahm",441],["wahlpflichtunterricht",442],["std",443],["religionslehreeth",444],["erwart",445],["lernbereich",446],["wort",447],["abteil",448],["202223",449],["wis",450],["he",451],["verifiziert",452],["stell",453],["01042023",454],["01102024",455],["without",456],["text",457],["tel",458],["email",459],["anschrift",460],["rsz",461],["haupthor",462],["17",463],["study",464],["chang",465],["20202021",466],["weit",467],["j",468],["ce",469],["entspricht",470],["wahlpflichtfach",471],["200",472],["gesamtpunktzahl",473],["zweifach",474],["erreicht",475],["lt",476],["060504",477],["kenntnis",478],["facharbeit",479],["eingebracht",480],["beschreib",481],["schulart",482],["niederschrift",483],["grundleg",484],["fortgefuhrt",485],["53",486],["realschulabschluss",487],["mecklenburgvorpomm",488],["munch",489],["applied",490],["kein",491],["padagog",492],["heidelberg",493],["education",494],["vorlag",495],["sa",496],["30092023",497],["noch",498],["wurzburg",499],["period",500],["wint",501],["27",502],["immatrikulation",503],["konn",504],["cent",505],["fax",506],["stuttgart",507],["referat",508],["09",509],["oth",510],["plac",511]]