[["<|UNK|>",0],["der",1],["und",2],["in",3],["die",4],["2",5],["1",6],["für",7],["5",8],["3",9],["ist",10],["name",11],["im",12],["de",13],["den",14],["da",15],["seit",16],["6",17],["zeugni",18],["an",19],["bescheinigung",20],["am",21],["a",22],["vom",23],["von",24],["of",25],["semest",26],["4",27],["dies",28],["gut",29],["bi",30],["vornam",31],["zu",32],["nach",33],["mit",34],["zur",35],["gültig",36],["dem",37],["9",38],["geboren",39],["7",40],["einblenden",41],["ein",42],["wurd",43],["unterschrift",44],["n",45],["feld",46],["0",47],["schule",48],["hat",49],["punkt",50],["eaga2",51],["wintersemest",52],["s",53],["regelstudienzeit",54],["bemerkungen",55],["universität",56],["immatrikulationsbescheinigung",57],["sie",58],["i",59],["oo",60],["hochschul",61],["erstellt",62],["ergänzungen",63],["ohn",64],["sommersemest",65],["studiengang",66],["fachsemest",67],["matrikelnumm",68],["b",69],["kann",70],["jeweil",71],["datum",72],["über",73],["zum",74],["oder",75],["8",76],["al",77],["sind",78],["u",79],["z",80],["fremdsprach",81],["werden",82],["the",83],["nicht",84],["sprach",85],["mathematik",86],["leistungen",87],["bachelor",88],["frau",89],["deutsch",90],["fassung",91],["schuljahr",92],["abiturprüfung",93],["ss",94],["siegel",95],["hochschulsemest",96],["sport",97],["maschinel",98],["fach",99],["befriedigend",100],["immatrikuliert",101],["auf",102],["bei",103],["abschluss",104],["12",105],["x",106],["ort",107],["geb",108],["geltenden",109],["il",110],["herr",111],["sehr",112],["hochschulreif",113],["studium",114],["vollzeit",115],["wird",116],["49",117],["anlag",118],["klass",119],["mangelhaft",120],["verifik",121],["2023",122],["folgend",123],["au",124],["sich",125],["gemäß",126],["geburtsdatum",127],["besucht",128],["dieser",129],["19",130],["ab",131],["l",132],["eee",133],["oberstuf",134],["beschluss",135],["kultusministerkonferenz",136],["geschicht",137],["höchsten",138],["ausreichend",139],["ungenügend",140],["bitt",141],["geburtsort",142],["englisch",143],["bafög",144],["gilt",145],["vereinbarung",146],["iv",147],["2024",148],["student",149],["is",150],["e",151],["mindesten",152],["freistaat",153],["fächern",154],["urlaubssemest",155],["and",156],["notenstufen",157],["nummer",158],["musik",159],["vollzeitstudium",160],["biologi",161],["kunst",162],["10",163],["en",164],["16",165],["allgemeinen",166],["aufgabenfeld",167],["es",168],["individuel",169],["22",170],["_",171],["köln",172],["prüfung",173],["schriftlich",174],["18",175],["ihr",176],["note",177],["fächer",178],["erworben",179],["einfach",180],["thema",181],["scienc",182],["durch",183],["technisch",184],["11",185],["deutschland",186],["einer",187],["muster",188],["chemi",189],["physik",190],["ea",191],["webadress",192],["informatik",193],["20",194],["unter",195],["13",196],["schulleiterin",197],["widerspruch",198],["01102022",199],["studienbüro",200],["geographi",201],["enrol",202],["30",203],["gymnasialen",204],["bestanden",205],["ger",206],["aaa",207],["studienfach",208],["hauptfach",209],["at",210],["naturwissenschaften",211],["2020",212],["so",213],["freiburg",214],["vorsitzend",215],["fussnot",216],["auch",217],["um",218],["änderungen",219],["verifikationsnumm",220],["eingeschrieben",221],["m",222],["jahrgangsstuf",223],["qualifikationsphas",224],["ziffer",225],["erwerb",226],["univers",227],["nur",228],["lehramt",229],["zusätz",230],["nr",231],["bereich",232],["300",233],["punktsumm",234],["durchschnittsnot",235],["252",236],["ergebniss",237],["wohnhaft",238],["2021",239],["studi",240],["on",241],["telefon",242],["wirtschaft",243],["14",244],["arbeit",245],["bundesrepublik",246],["noten",247],["wertung",248],["studientyp",249],["erst",250],["ausstellungsdatum",251],["number",252],["thi",253],["studierendensekretariat",254],["davon",255],["vor",256],["wenn",257],["fall",258],["mannheim",259],["sowi",260],["er",261],["mündlich",262],["thüringen",263],["nichtzutreffend",264],["streichen",265],["schulhalbjahr",266],["religion",267],["anforderungsniveau",268],["zz",269],["bzw",270],["abschlussprüfung",271],["angestrebt",272],["innerhalb",273],["date",274],["beurlaubt",275],["allgemein",276],["worden",277],["bildung",278],["art",279],["ii",280],["statu",281],["dienstsiegel",282],["ee",283],["niveau",284],["europäischen",285],["referenzrahmen",286],["ff",287],["le",288],["55",289],["bedürfen",290],["v",291],["hamburg",292],["31032023",293],["degre",294],["besuch",295],["servic",296],["bl",297],["nn",298],["entsprechend",299],["technik",300],["sekundarstuf",301],["unterrichtet",302],["28",303],["hauptschulabschluss",304],["einzelnen",305],["prüfungsausschuss",306],["mitgli",307],["halbjahr",308],["kur",309],["semesterdau",310],["d",311],["daher",312],["bestätigung",313],["tu",314],["h",315],["staatsprüfung",316],["matrikelnr",317],["202425",318],["certif",319],["to",320],["31",321],["verordnung",322],["hörerstatu",323],["07",324],["regensburg",325],["end",326],["35",327],["gegen",328],["zugrund",329],["gesamtqualifik",330],["sprachen",331],["klassenstuf",332],["klassenlehrerin",333],["block",334],["abschlusszeugni",335],["pkt",336],["verifikationsnr",337],["beim",338],["master",339],["wählen",340],["nachnam",341],["01",342],["septemb",343],["be",344],["januar",345],["birth",346],["ausdrücklichen",347],["nürnberg",348],["f",349],["ga",350],["informationen",351],["satz",352],["augsburg",353],["__",354],["schulordnung",355],["oberschul",356],["gestaltung",357],["07071972",358],["fremdsprachen",359],["klammern",360],["gymnasium",361],["alternativ",362],["weltkund",363],["erhoben",364],["postleitzahlort",365],["anforderungseben",366],["zusätzlich",367],["verbindung",368],["ordnungsgemäß",369],["hinwei",370],["valid",371],["april",372],["15",373],["as",374],["damit",375],["legend",376],["gültigen",377],["20222023",378],["current",379],["leav",380],["deutschen",381],["frankfurt",382],["einem",383],["besonder",384],["600",385],["monat",386],["van",387],["beruflich",388],["ggf",389],["liegen",390],["punktzahlen",391],["prüfungskommiss",392],["gemeinsamen",393],["abgangszeugni",394],["jahrgangsstufen",395],["gesellschaftswissenschaftlich",396],["08",397],["verbraucherbildung",398],["erheben",399],["schüler",400],["teilgenommen",401],["verstehen",402],["beginn",403],["braunschweig",404],["jahr",405],["adress",406],["for",407],["signatur",408],["inform",409],["kassel",410],["berlin",411],["2022",412],["main",413],["50",414],["100",415],["schreiben",416],["profilfach",417],["philosophi",418],["unentschuldigt",419],["os",420],["absatz",421],["ausbildung",422],["zutreffend",423],["1sehr",424],["sprachlichliterarischkünstlerisch",425],["gewichtet",426],["900",427],["unterricht",428],["kenntnisnahm",429],["wahlpflichtunterricht",430],["std",431],["religionslehreethik",432],["gesamtergebni",433],["lernbereich",434],["fachrichtung",435],["abteilung",436],["202223",437],["wise",438],["vorlesungszeit",439],["he",440],["studierend",441],["sonderpädagogik",442],["gültigkeit",443],["verifiziert",444],["01042023",445],["studiengäng",446],["01102024",447],["without",448],["text",449],["tel",450],["email",451],["anschrift",452],["rsz",453],["grundschul",454],["haupthörer",455],["17",456],["all",457],["studierenden",458],["chang",459],["20202021",460],["j",461],["ce",462],["entspricht",463],["unterzogen",464],["200",465],["gesamtpunktzahl",466],["zweifach",467],["erreicht",468],["prüfungsfach",469],["lt",470],["060504",471],["facharbeit",472],["eingebracht",473],["schulart",474],["niederschrift",475],["fussnoten",476],["53",477],["zeugniss",478],["realschulabschluss",479],["mecklenburgvorpommern",480],["appli",481],["heidelberg",482],["educ",483],["vorlag",484],["folgenden",485],["sa",486],["30092023",487],["einen",488],["noch",489],["würzburg",490],["period",491],["juli",492],["winter",493],["27",494],["immatrikul",495],["können",496],["aktuel",497],["center",498],["fax",499],["stuttgart",500],["referat",501],["09",502],["ausgewiesen",503],["anderen",504],["oth",505],["place",506],["total",507],["or",508],["ar",509],["t",510],["23",511]]