[["<|UNK|>",0],["1",1],["2",2],["5",3],["3",4],["a",5],["de",6],["name",7],["den",8],["im",9],["seit",10],["6",11],["am",12],["zeugni",13],["4",14],["bescheinigung",15],["vom",16],["bi",17],["dies",18],["dem",19],["of",20],["semest",21],["gut",22],["vornam",23],["7",24],["zur",25],["gültig",26],["19",27],["b",28],["9",29],["geboren",30],["wurd",31],["0",32],["einblenden",33],["n",34],["s",35],["unterschrift",36],["feld",37],["schule",38],["datum",39],["punkt",40],["eaga2",41],["wintersemest",42],["i",43],["rechnung",44],["regelstudienzeit",45],["bemerkungen",46],["erstellt",47],["ohn",48],["universität",49],["immatrikulationsbescheinigung",50],["8",51],["oo",52],["al",53],["12345",54],["hochschul",55],["ergänzungen",56],["x",57],["zum",58],["sommersemest",59],["studiengang",60],["fachsemest",61],["matrikelnumm",62],["herr",63],["frau",64],["kann",65],["jeweil",66],["z",67],["leistungen",68],["bitt",69],["werden",70],["12",71],["deutsch",72],["wird",73],["u",74],["fremdsprach",75],["ss",76],["the",77],["sprach",78],["maschinel",79],["mathematik",80],["muster",81],["123",82],["bachelor",83],["fassung",84],["49",85],["schuljahr",86],["abiturprüfung",87],["siegel",88],["hochschulsemest",89],["sport",90],["folgend",91],["fach",92],["befriedigend",93],["immatrikuliert",94],["abschluss",95],["10",96],["ort",97],["deutschland",98],["geb",99],["geltenden",100],["1234",101],["il",102],["hochschulreif",103],["studium",104],["vollzeit",105],["sich",106],["2023",107],["anlag",108],["klass",109],["gemäß",110],["nr",111],["mangelhaft",112],["verifik",113],["ab",114],["en",115],["telefon",116],["e",117],["14",118],["au",119],["summ",120],["dieser",121],["geburtsdatum",122],["besucht",123],["eee",124],["gesamtbetrag",125],["l",126],["oberstuf",127],["beschluss",128],["kultusministerkonferenz",129],["geschicht",130],["höchsten",131],["ausreichend",132],["ungenügend",133],["geburtsort",134],["gilt",135],["innerhalb",136],["englisch",137],["20",138],["16",139],["bafög",140],["2024",141],["18",142],["_",143],["köln",144],["iban",145],["vereinbarung",146],["iv",147],["rechnungsdatum",148],["student",149],["is",150],["jede",151],["mindesten",152],["nummer",153],["freistaat",154],["fächern",155],["gesamt",156],["urlaubssemest",157],["and",158],["m",159],["notenstufen",160],["musik",161],["rechnungsnumm",162],["vollzeitstudium",163],["biologi",164],["11",165],["adress",166],["kunst",167],["30",168],["allgemeinen",169],["aufgabenfeld",170],["gmbh",171],["individuel",172],["22",173],["tel",174],["prüfung",175],["ustidnr",176],["schriftlich",177],["beschreibung",178],["gesamtprei",179],["100",180],["note",181],["fächer",182],["erworben",183],["einfach",184],["thema",185],["ea",186],["scienc",187],["technisch",188],["15",189],["anzahl",190],["chemi",191],["physik",192],["webadress",193],["informatik",194],["email",195],["13",196],["schulleiterin",197],["std",198],["widerspruch",199],["einzelprei",200],["01102022",201],["studienbüro",202],["geographi",203],["enrol",204],["straße",205],["2020",206],["gymnasialen",207],["bestanden",208],["ger",209],["aaa",210],["mwst",211],["ust",212],["betrag",213],["änderungen",214],["2021",215],["studienfach",216],["hauptfach",217],["at",218],["naturwissenschaften",219],["freiburg",220],["vorsitzend",221],["fussnot",222],["mustermann",223],["10000",224],["dank",225],["netto",226],["verifikationsnumm",227],["eingeschrieben",228],["berlin",229],["50",230],["ee",231],["300",232],["arbeit",233],["jahrgangsstuf",234],["qualifikationsphas",235],["ziffer",236],["erwerb",237],["bank",238],["univers",239],["lehramt",240],["zusätz",241],["hamburg",242],["studi",243],["fall",244],["websit",245],["bereich",246],["punktsumm",247],["durchschnittsnot",248],["252",249],["ergebniss",250],["meng",251],["fälligkeitsdatum",252],["musterstraß",253],["wohnhaft",254],["un",255],["ausstellungsdatum",256],["on",257],["po",258],["servic",259],["wirtschaft",260],["bundesrepublik",261],["noten",262],["wertung",263],["vielen",264],["umsatzsteu",265],["d",266],["zz",267],["studientyp",268],["erst",269],["müller",270],["number",271],["thi",272],["studierendensekretariat",273],["art",274],["ii",275],["davon",276],["mannheim",277],["sowi",278],["mündlich",279],["le",280],["thüringen",281],["nichtzutreffend",282],["streichen",283],["schulhalbjahr",284],["religion",285],["anforderungsniveau",286],["hallosuperduperseited",287],["tagen",288],["daher",289],["v",290],["master",291],["h",292],["bzw",293],["abschlussprüfung",294],["angestrebt",295],["31032023",296],["date",297],["beurlaubt",298],["allgemein",299],["worden",300],["bildung",301],["besuch",302],["statu",303],["frankfurt",304],["ga",305],["informationen",306],["bic",307],["dienstsiegel",308],["se",309],["bezeichnung",310],["niveau",311],["europäischen",312],["referenzrahmen",313],["ff",314],["55",315],["musterstadt",316],["0123",317],["bedürfen",318],["01",319],["degre",320],["bl",321],["main",322],["nn",323],["entsprechend",324],["st",325],["entspricht",326],["technik",327],["__",328],["sekundarstuf",329],["200",330],["unterrichtet",331],["28",332],["hauptschulabschluss",333],["einzelnen",334],["prüfungsausschuss",335],["mitgli",336],["halbjahr",337],["kur",338],["angegeben",339],["prei",340],["eur",341],["überweisen",342],["semesterdau",343],["zusätzlich",344],["bestätigung",345],["tu",346],["stellen",347],["staatsprüfung",348],["matrikelnr",349],["202425",350],["nachnam",351],["certif",352],["be",353],["to",354],["31",355],["verordnung",356],["januar",357],["hörerstatu",358],["07",359],["tage",360],["schmidt",361],["regensburg",362],["end",363],["f",364],["600",365],["35",366],["zugrund",367],["gesamtqualifik",368],["sprachen",369],["klassenstuf",370],["klassenlehrerin",371],["block",372],["abschlusszeugni",373],["pkt",374],["kundennumm",375],["stadt",376],["verifikationsnr",377],["beim",378],["hinwei",379],["wählen",380],["septemb",381],["auftrag",382],["birth",383],["ausdrücklichen",384],["nürnberg",385],["grüßen",386],["satz",387],["swiftbic",388],["monat",389],["steuernumm",390],["te",391],["augsburg",392],["schulordnung",393],["oberschul",394],["bremen",395],["gestaltung",396],["07071972",397],["fremdsprachen",398],["klammern",399],["gymnasium",400],["stunden",401],["alternativ",402],["weltkund",403],["erhoben",404],["postleitzahlort",405],["anforderungseben",406],["rechnungsnr",407],["kundennr",408],["verbindung",409],["ordnungsgemäß",410],["valid",411],["april",412],["as",413],["damit",414],["em",415],["legend",416],["gültigen",417],["fax",418],["20222023",419],["juni",420],["ausgewiesen",421],["current",422],["leav",423],["deutschen",424],["ar",425],["sofern",426],["oben",427],["besonder",428],["van",429],["beruflich",430],["ggf",431],["liegen",432],["punktzahlen",433],["prüfungskommiss",434],["00",435],["gemeinsamen",436],["abgangszeugni",437],["ausbildung",438],["jahrgangsstufen",439],["gesellschaftswissenschaftlich",440],["900",441],["08",442],["verbraucherbildung",443],["24",444],["erheben",445],["schüler",446],["teilgenommen",447],["ka",448],["verstehen",449],["konto",450],["rechnungsbetrag",451],["münchen",452],["abteilung",453],["beginn",454],["folgenden",455],["sa",456],["braunschweig",457],["einen",458],["jahr",459],["for",460],["id",461],["wa",462],["signatur",463],["text",464],["inform",465],["kassel",466],["2022",467],["all",468],["bankverbindung",469],["23",470],["freundlichen",471],["j",472],["ce",473],["schreiben",474],["profilfach",475],["philosophi",476],["unentschuldigt",477],["os",478],["absatz",479],["zutreffend",480],["1sehr",481],["sprachlichliterarischkünstlerisch",482],["gewichtet",483],["unterricht",484],["kenntnisnahm",485],["q",486],["wahlpflichtunterricht",487],["religionslehreethik",488],["gesamtergebni",489],["lernbereich",490],["fachrichtung",491],["1000",492],["unten",493],["einheit",494],["wwwsuperduperseited",495],["rabatt",496],["202223",497],["wise",498],["vorlesungszeit",499],["he",500],["studierend",501],["sonderpädagogik",502],["gültigkeit",503],["verifiziert",504],["01042023",505],["studiengäng",506],["01102024",507],["juli",508],["without",509],["winter",510],["27",511]]